{
  "intents": [
    {
      "Intent_Query": [
       "Tell me about the Ancient Civilizations exhibition.",
        "What is the Ancient Civilizations exhibition about?",
        "Give me details on the Ancient Civilizations exhibition.",
        "What can you tell me about the Ancient Civilizations exhibition?",
        "Tell me more about the Ancient Civilizations exhibition.",
        "Describe the Ancient Civilizations exhibition for me.",
        "What does the Ancient Civilizations exhibition feature?",
        "Can you provide information on the Ancient Civilizations exhibition?",
        "What are the highlights of the Ancient Civilizations exhibition?",
        "Can you tell me about the exhibits in the Ancient Civilizations exhibition?",
        "What can I expect to see at the Ancient Civilizations exhibition?",
        "What are the key features of the Ancient Civilizations exhibition?",
        "Give me some information about the Ancient Civilizations exhibition.",
        "What’s included in the Ancient Civilizations exhibition?",
        "Tell me about the artifacts in the Ancient Civilizations exhibition.",
        "What is the focus of the Ancient Civilizations exhibition?",
        "Tell me about the Ancient Civilizations exhibit.",
        "What are the main attractions of the Ancient Civilizations exhibition?",
        "What type of artifacts are showcased in the Ancient Civilizations exhibition?",
        "Can you give me an overview of the Ancient Civilizations exhibition?",
        "What themes are covered in the Ancient Civilizations exhibition?",
        "What kind of historical periods are featured in the Ancient Civilizations exhibition?",
        "Are there any interactive elements in the Ancient Civilizations exhibition?",
        "What is the main theme of the Ancient Civilizations exhibition?",
        "Can you tell me about the historical context of the Ancient Civilizations exhibition?",
        "How is the Ancient Civilizations exhibition curated?",
        "Are there any special events or lectures related to the Ancient Civilizations exhibition?",
        "What are the educational aspects of the Ancient Civilizations exhibition?",
        "What makes the Ancient Civilizations exhibition unique?",
        "Can you describe the layout of the Ancient Civilizations exhibition?",
        "What kind of multimedia is used in the Ancient Civilizations exhibition?",
        "Are there any special features in the Ancient Civilizations exhibition?"
      ],
      "Response": [
        "The Ancient Civilizations exhibition explores the history, culture, and innovations of ancient societies like Mesopotamia, Egypt, Greece, Rome, China, and the Indus Valley. Visitors can view a wide range of artifacts, including pottery, tools, and sculptures, while learning about each civilization’s daily life and achievements. Interactive displays and digital reconstructions provide immersive experiences of ancient cities and monuments",
        "Ancient Civilizations focuses on the historical and cultural aspects of ancient societies, highlighting their contributions to art, science, and governance. Visitors will explore the innovations that shaped early human history, from Mesopotamian writing systems to Roman engineering feats. The exhibition also emphasizes the religious practices, trade networks, and social structures that defined these civilizations and influenced the world today.",
        "Discover the rich history and culture of ancient civilizations at this exhibition, where artifacts from Egypt, Greece, Mesopotamia, and more are on display. Interactive exhibits offer a hands-on experience, allowing visitors to engage with digital reconstructions of ancient cities and monuments. Explore the innovations, art, and daily lives of these early societies that laid the foundation for modern civilization.",
        "The exhibition delves into the history and culture of ancient civilizations, showcasing their groundbreaking innovations and artistic achievements. Visitors can explore artifacts such as pottery, tools, and sculptures, each providing insight into the daily life and traditions of these societies. Interactive elements and digital reconstructions offer a deeper understanding of the architecture, religion, and social structures that shaped their world.",
        "Ancient Civilizations is an exploration of the past cultures and histories, highlighting the achievements of societies like Egypt, Mesopotamia, and Greece. Through artifacts, visitors can gain insight into the technological advancements, artistic creations, and governance systems that defined these ancient worlds. The exhibition also features immersive experiences, allowing guests to virtually explore ancient cities and engage with the cultural legacy of these civilizations.",
        "This exhibition highlights the ancient civilizations and their impact on history, showcasing their contributions to art, science, and governance. Visitors will explore significant artifacts that reveal the daily lives, religious practices, and social structures of these early societies. Interactive displays provide a deeper understanding of how these civilizations shaped modern culture and continue to influence the world today.",
        "Experience the fascinating world of ancient civilizations through this exhibition, where artifacts from empires such as Egypt, Rome, and China are on display. Engage with interactive exhibits that bring ancient cities, temples, and monuments to life through digital reconstructions. Discover the technological advancements, artistic achievements, and cultural legacies that have shaped human history.",
        "Learn about the ancient civilizations and their historical significance, from the groundbreaking innovations of Mesopotamia to the monumental architecture of Egypt. Explore how their cultural practices, technological advancements, and governance systems influenced subsequent societies and shaped the modern world. The exhibition offers a comprehensive view of their enduring legacies through immersive displays and detailed artifacts.",
        "Highlights include rare artifacts, interactive displays, and insights into Mesopotamian, Egyptian, and Indus Valley cultures. Visitors can marvel at intricately carved sculptures, ancient manuscripts, and advanced tools that reveal the sophistication of these civilizations. Engaging multimedia presentations and virtual reconstructions offer a deeper understanding of their daily lives, religious practices, and societal structures.",
        "Exhibits feature ancient pottery, sculptures, jewelry, and detailed historical narratives, providing a comprehensive view of past cultures. Visitors can examine intricately designed artifacts that showcase the artistry and craftsmanship of ancient civilizations. Accompanying narratives and interactive displays offer context and background, enriching the experience with stories about the people, innovations, and events that shaped their histories.",
        "Expect to see ancient artifacts, multimedia presentations, and reconstructions of historical environments that bring the past to life. The exhibition includes detailed models of ancient cities, interactive touchscreens with historical information, and immersive virtual tours of iconic landmarks. These elements combine to create a dynamic and engaging experience that highlights the achievements and daily lives of ancient societies.",
        "Key features include interactive displays, rare artifacts, and immersive historical narratives that offer a deep dive into ancient cultures. Visitors can engage with touchscreens that provide detailed information about each artifact and explore digital reconstructions of ancient sites. The exhibition's immersive storytelling brings to life the customs, innovations, and daily experiences of civilizations such as the Egyptians, Greeks, and Mesopotamians.",
        "The exhibition showcases artifacts and provides insights into ancient cultures and their achievements, including their advancements in art, technology, and governance. Through carefully curated displays, visitors gain a deeper understanding of how these civilizations influenced each other and contributed to the development of human history. Enhanced by engaging multimedia elements, the exhibition offers a rich, educational experience that highlights the lasting impact of these ancient societies.",
        "It includes ancient manuscripts, sculptures, and daily items from various ancient cultures, offering a comprehensive look at their daily lives and artistic expressions. Each artifact is accompanied by detailed descriptions that explain its significance and historical context. Interactive elements allow visitors to explore the technologies and craftsmanship behind these items, providing a richer understanding of the daily experiences and innovations of past societies.",
        "Artifacts include ancient statues, tools, and jewelry that illustrate early cultural and historical achievements, showcasing the craftsmanship and creativity of ancient artisans. These items highlight the technological innovations and artistic styles that defined each civilization. Accompanying explanations provide insights into their use, significance, and the ways they reflect the values and advancements of their time.",
        "The focus is on exploring the cultural and historical achievements of ancient societies through their artifacts, offering a window into their daily lives, beliefs, and innovations. The exhibition highlights how these artifacts reveal advancements in art, science, and technology, providing a deeper appreciation of their contributions to human history. Engaging displays and detailed narratives help visitors connect with the profound legacy left by these early civilizations.",
        "The Ancient Civilizations exhibit presents an extensive collection of artifacts from various ancient cultures, including intricately crafted statues, everyday tools, and ornate jewelry. Each item is curated to showcase the artistic and technological advancements of its time, offering insights into the lives and achievements of ancient peoples. The exhibit also features informative panels and interactive elements that enrich the visitor experience by providing context and historical background.",
        "Main attractions include ancient manuscripts, pottery, and relics from civilizations such as Mesopotamia and Egypt, highlighting their contributions to writing, art, and daily life. Visitors can explore meticulously preserved artifacts that reveal the complexities of ancient societies and their innovations. Interactive displays and detailed descriptions offer a deeper understanding of the cultural and historical significance of these treasures.",
        "The exhibition highlights the achievements and daily life of ancient societies through various artifacts, including tools, artworks, and ceremonial objects. Each display provides a glimpse into the technological advancements, artistic expression, and social practices that defined these civilizations. Enhanced by multimedia presentations, the exhibition offers a comprehensive view of how these ancient cultures influenced the development of human history.",
        "Key themes include the development of writing systems, ancient trade routes, and cultural practices, illustrating how these elements shaped early societies. The exhibit also explores the influence of these innovations on communication, commerce, and cultural exchange across different regions. Visitors can see how writing facilitated administration and record-keeping, how trade routes connected distant civilizations, and how cultural practices were reflected in everyday objects and rituals.",
        "Interactive elements include touch screens and virtual reality experiences depicting ancient cities, allowing visitors to explore detailed reconstructions of historical environments. Touch screens offer in-depth information about artifacts and their significance, while virtual reality immerses guests in the architecture and daily life of ancient civilizations. These features enhance the educational experience by providing a more engaging and immersive understanding of the past.",
        "The exhibition covers major periods such as the Bronze Age and Iron Age, showcasing artifacts from these times to highlight technological and cultural advancements. Visitors can see how metallurgy transformed tools and weapons, and how societal changes influenced art and architecture. Detailed exhibits reveal the daily lives, trade practices, and innovations of these pivotal periods in history.",
        "Multimedia presentations provide a deeper understanding of ancient civilizations' influence on modern culture, highlighting how their innovations in writing, technology, and art continue to shape contemporary society. Through engaging visuals and interactive content, visitors can explore the enduring legacies of ancient achievements and their impact on today's world. These presentations also connect historical advancements with current practices, illustrating the lasting relevance of ancient cultures.",
        "Special events may include guest lectures and workshops on ancient history and archaeology, offering opportunities to learn from experts in the field. These events provide deeper insights into the techniques used to uncover and interpret artifacts, as well as the latest research on ancient civilizations. Participants can engage in hands-on activities, such as artifact analysis or simulated excavations, enhancing their understanding of the historical and cultural contexts of the exhibits.",
        "Educational aspects include detailed explanations of ancient technology and cultural practices, providing visitors with a comprehensive understanding of how these innovations and traditions shaped daily life. Interactive displays and informational panels delve into the specifics of ancient engineering feats, artistic techniques, and social customs. Educational programs and guided tours further enhance learning by connecting these historical elements to broader themes and their impact on modern society.",
        "The exhibition's uniqueness lies in its extensive collection of artifacts and interactive elements, which provide a rich, immersive experience. Rare and well-preserved items from various ancient cultures offer a rare glimpse into their daily lives and achievements. Interactive features, such as virtual reality and touch screens, allow visitors to engage with the artifacts in innovative ways, making the exploration of ancient civilizations both educational and engaging."
      ],
      "Tags": ["in_ac", "Ancient_Civilizations"]
    },
    {
      "Intent_Query": [
      "What are the dates for the Ancient Civilizations exhibition?",
        "When does the Ancient Civilizations exhibition start and end?",
        "Can you tell me the exhibition period for Ancient Civilizations?",
        "When is the Ancient Civilizations exhibition available?",
        "What are the exhibition dates for Ancient Civilizations?",
        "From when to when is the Ancient Civilizations exhibition running?",
        "What are the start and end dates for the Ancient Civilizations exhibition?",
        "When can I visit the Ancient Civilizations exhibition?",
        "Can you provide the schedule for the Ancient Civilizations exhibition?",
        "What is the duration of the Ancient Civilizations exhibition?",
        "When does the Ancient Civilizations exhibition begin and finish?",
        "How long will the Ancient Civilizations exhibition be held?",
        "What are the opening and closing dates for the Ancient Civilizations exhibition?",
        "Until when is the Ancient Civilizations exhibition running?",
        "When is the Ancient Civilizations exhibition scheduled?",
        "What is the timeframe for the Ancient Civilizations exhibition?",
        "Can you tell me the exhibition period for Ancient Civilizations?",
        "What are the start and end dates for the exhibition of Ancient Civilizations?",
        "How long will the Ancient Civilizations exhibition be available?",
          "When is the Ancient Civilizations exhibition starting and ending?",
        "What are the exact dates for the Ancient Civilizations exhibition?",
        "Can you provide the exhibition timeline for Ancient Civilizations?",
        "How long is the Ancient Civilizations exhibition on display?",
        "From which date to which date is the Ancient Civilizations exhibition available?",
        "What are the opening and closing dates of the Ancient Civilizations exhibition?"
      ],
      "Response": [
        "The Ancient Civilizations exhibition runs from September 1, 2024, to December 31, 2024.",
        "It starts on September 1, 2024, and ends on December 31, 2024.",
        "The exhibition is open from September 1, 2024, to December 31, 2024.",
        "You can visit Ancient Civilizations from September 1, 2024, to December 31, 2024.",
        "Ancient Civilizations is available from September 1, 2024, through December 31, 2024.",
        "The exhibition duration is from September 1, 2024, to December 31, 2024.",
        "Ancient Civilizations will be held from September 1, 2024, to December 31, 2024.",
        "The event runs between September 1, 2024, and December 31, 2024.",
        "The Ancient Civilizations exhibition will be held from September 1, 2024, to December 31, 2024.",
        "It will run from September 1, 2024, until December 31, 2024.",
        "The exhibition is scheduled from September 1, 2024, through December 31, 2024.",
        "You can visit the Ancient Civilizations exhibition from September 1, 2024, to December 31, 2024.",
        "The exhibition dates for Ancient Civilizations are from September 1, 2024, to December 31, 2024.",
        "Ancient Civilizations is available from September 1, 2024, to December 31, 2024.",
        "The event runs from September 1, 2024, to December 31, 2024.",
        "The Ancient Civilizations exhibition opens on September 1, 2024, and closes on December 31, 2024.",
           "The Ancient Civilizations exhibition runs from September 1, 2024, to December 31, 2024.",
        "It starts on September 1, 2024, and ends on December 31, 2024.",
        "The exhibition is open from September 1, 2024, to December 31, 2024.",
        "You can visit Ancient Civilizations from September 1, 2024, to December 31, 2024.",
        "Ancient Civilizations is available from September 1, 2024, through December 31, 2024.",
        "The exhibition duration is from September 1, 2024, to December 31, 2024."
      ],
      "Tags": ["Event_date_ac", "Ancient_Civilizations Opening_Closing"]
    },
    {
      "Intent_Query": [
        "What are the exhibition times for Ancient Civilizations?",
        "Can you tell me the visiting hours for Ancient Civilizations?",
        "When can I visit the Ancient Civilizations exhibition?",
        "What are the opening hours of the Ancient Civilizations show?",
        "Tell me the schedule for Ancient Civilizations exhibition.",
        "What time is the Ancient Civilizations exhibition open each day?",
        "How long can I visit the Ancient Civilizations show?",
        "Give me the timings for the Ancient Civilizations exhibition.",
        "When is the Ancient Civilizations exhibition available?",
        "What are the daily hours for Ancient Civilizations?",
        "Are there any changes to the visiting hours for Ancient Civilizations this month?",
        "Can you provide the showtimes for Ancient Civilizations?",
        "When is the best time to visit the Ancient Civilizations exhibition?",
        "What are the daily visiting hours for Ancient Civilizations?",
        "How long is the Ancient Civilizations exhibition open each day?",
        "What is the schedule for visiting Ancient Civilizations?",
        "At what times can I visit Ancient Civilizations?",
        "When does the Ancient Civilizations exhibition open and close?",
        "What are the hours for the Ancient Civilizations show each day?",
        "Can you list the daily hours for the Ancient Civilizations exhibition?"
      ],
      "Response": [
    "The Ancient Civilizations exhibition is open from 3:00 AM to 5:00 PM daily.",
        "The Ancient Civilizations show is available from 9:00 AM to 5:00 PM every day.",
        "You can visit Ancient Civilizations daily between 9:00 AM and 5:00 PM.",
        "The Ancient Civilizations exhibition starts at 9:00 AM and ends at 5:00 PM daily.",
        "The Ancient Civilizations exhibition runs daily from 9:00 AM to 5:00 PM.",
        "The visiting hours for Ancient Civilizations are from 9:00 AM to 5:00 PM daily.",
        "Today's showtimes for Ancient Civilizations are from 9:00 AM to 5:00 PM.",
        "The daily showtimes for Ancient Civilizations are from 9:00 AM to 5:00 PM.",
        "You can see the Ancient Civilizations exhibition daily between 9:00 AM and 5:00 PM.",
        "You can visit the Ancient Civilizations exhibition anytime between 9:00 AM and 5:00 PM.",
        "The Ancient Civilizations exhibition is open from 9:00 AM to 5:00 PM every day.",
        "You can visit Ancient Civilizations from 9:00 AM to 5:00 PM daily.",
        "The show for Ancient Civilizations runs daily from 9:00 AM to 5:00 PM.",
        "Ancient Civilizations is available from 9:00 AM to 5:00 PM every day.",
        "Visit Ancient Civilizations anytime from 9:00 AM to 5:00 PM daily.",
        "The exhibition is accessible from 9:00 AM to 5:00 PM every day.",
        "Ancient Civilizations can be visited daily from 9:00 AM to 5:00 PM.",
        "The opening hours for Ancient Civilizations are from 9:00 AM to 5:00 PM daily.",
        "The daily schedule for Ancient Civilizations is from 9:00 AM to 5:00 PM.",
        "You can enjoy the Ancient Civilizations show from 9:00 AM to 5:00 PM each day.",
        "There are no changes to the visiting hours for Ancient Civilizations this month."
         
      ],
      "Tags": ["ac_st", "Ancient_Civilizations"]
    },
    {
      "Intent_Query": [
     "What is the ticket price for the Ancient Civilizations exhibition?",
        "How much does it cost for an adult ticket to the Ancient Civilizations exhibition?",
        "Can you tell me the admission fee for the Ancient Civilizations exhibition?",
        "What are the ticket prices for the Ancient Civilizations exhibition?",
        "How much are tickets for the Ancient Civilizations exhibition for adults and children?",
        "What is the cost of admission to the Ancient Civilizations exhibition?",
        "How much does it cost for a child to get into the Ancient Civilizations exhibition?",
        "What is the price of a standard ticket to the Ancient Civilizations exhibition?",
        "Can you provide the ticket pricing for the Ancient Civilizations exhibition?",
        "How much is an entry ticket to the Ancient Civilizations exhibition?",
        "What are the fees for admission to the Ancient Civilizations exhibition?",
        "Is there a discount for tickets to the Ancient Civilizations exhibition?",
        "What is the cost for group tickets to the Ancient Civilizations exhibition?",
        "Are there any discounts for early bookings to the Ancient Civilizations exhibition?",
        "How much does it cost for a ticket to the Ancient Civilizations exhibition?",
        "What are the prices for adult and child tickets to the Ancient Civilizations exhibition?",
        "Can you tell me about the ticket pricing for the Ancient Civilizations exhibition?",
        "What are the current ticket prices for the Ancient Civilizations exhibition?",
        "Is there a specific price for adults and children for the Ancient Civilizations exhibition?",
        "Where can I find detailed pricing information for the Ancient Civilizations exhibition?"
      ],
          
     
      "Response": [
       "The ticket price for the Ancient Civilizations exhibition is $15 for adults and $8 for children.",
        "Admission to the Ancient Civilizations exhibition costs $15 for adults and $8 for children.",
        "A standard ticket for the Ancient Civilizations exhibition costs $15 for adults and $8 for children.",
        "Tickets are priced at $15 for adults and $8 for children.",
        "The cost of a ticket to the Ancient Civilizations exhibition is $15 for adults and $8 for children.",
        "The admission fee for the Ancient Civilizations exhibition is $15 for adults and $8 for children.",
        "The ticket price is $15 for adults and $8 for children.",
        "The Ancient Civilizations exhibition charges $15 for adult tickets and $8 for children's tickets.",
        "Standard ticket prices are $15 for adults and $8 for children.",
        "You can buy tickets for $15 for adults and $8 for children.",
        "The entry fee is $15 for adults and $8 for children.",
        "Discounts may be available for groups or early bookings. Please check our website for more details.",
        "Admission fees are $15 for adults and $8 for children.",
        "The ticket pricing for Ancient Civilizations is $15 for adults and $8 for children.",
        "The cost to enter the Ancient Civilizations exhibition is $15 for adults and $8 for children.",
        "Ticket prices are $15 for adults and $8 for children.",
        "There are no additional fees; the price is $15 for adults and $8 for children.",
        "Different ticket categories include $15 for adults and $8 for children.",
        "For detailed pricing information, please visit our ticketing page."
      ],
      "Tags": ["Ancient_Civilizations Ticket_Price", "Ancient_Civilizations"]
    },
    {
      "Intent_Query": [
       "Is the Ancient Civilizations exhibition available in other languages?",
        "What languages are supported at the Ancient Civilizations exhibition?",
        "Can I get information about the Ancient Civilizations exhibition in different languages?",
        "Are there language options for the Ancient Civilizations exhibition?",
        "What languages can I use for the Ancient Civilizations exhibition?",
        "Is there language support for the Ancient Civilizations exhibition?",
        "Can I visit the Ancient Civilizations exhibition in a language other than English?",
        "What language services are available for the Ancient Civilizations exhibition?",
        "Are there multilingual guides for the Ancient Civilizations exhibition?",
        "What are the language options for the Ancient Civilizations exhibition?",
        "Can the Ancient Civilizations exhibition be accessed in multiple languages?",
        "Do you offer any language assistance for the Ancient Civilizations exhibition?",
        "Are there translations available for the Ancient Civilizations exhibition?",
        "What language support is available for the Ancient Civilizations exhibition?",
        "Is there an option to view the Ancient Civilizations exhibition in other languages?",
        "Can I get a language guide for the Ancient Civilizations exhibition?",
        "Are audio guides available in different languages for the Ancient Civilizations exhibition?",
        "What languages are available for the Ancient Civilizations exhibition?",
        "Can I get information in Spanish, French, or other languages for the Ancient Civilizations exhibition?",
        "Is there language accessibility for the Ancient Civilizations exhibition?"
      ],
      "Response": [
        "Yes, the Ancient Civilizations exhibition offers information in multiple languages, including English, Spanish, and French.",
        "The Ancient Civilizations exhibition supports several languages including English, Spanish, and French.",
        "Information at the Ancient Civilizations exhibition is available in English, Spanish, and French.",
        "You can access the Ancient Civilizations exhibition in English, Spanish, and French.",
        "Language options include English, Spanish, and French for the Ancient Civilizations exhibition.",
        "We provide language support in English, Spanish, and French for the Ancient Civilizations exhibition.",
        "Yes, the exhibition has multilingual support, with information available in English, Spanish, and French.",
        "Language services at the exhibition include English, Spanish, and French.",
        "We offer multilingual guides and materials in English, Spanish, and French.",
        "The Ancient Civilizations exhibition is accessible in English, Spanish, and French.",
        "Language assistance is available in English, Spanish, and French at the exhibition.",
        "Translations for the exhibition are available in English, Spanish, and French.",
        "Audio guides in English, Spanish, and French are available at the exhibition.",
        "Yes, language guides are provided in English, Spanish, and French.",
        "For language support, we offer materials and guides in English, Spanish, and French.",
        "Multilingual audio guides are available in English, Spanish, and French.",
        "Information about the exhibition can be accessed in English, Spanish, and French.",
        "We have language options including English, Spanish, and French for the exhibition.",
        "The exhibition supports English, Spanish, and French languages for visitor convenience."
      ],
      "Tags": ["Ancient_Civilizations Language_Support", "Ancient_Civilizations"]
    },
    {
      "Intent_Query": [
         "Tell me about the Space Exploration exhibition.",
        "What is the Space Exploration exhibition about?",
        "Give me details on the Space Exploration exhibition.",
        "What can you tell me about the Space Exploration exhibition?",
        "Tell me more about the Space Exploration exhibition.",
        "Describe the Space Exploration exhibition for me.",
        "What does the Space Exploration exhibition feature?",
        "Can you provide information on the Space Exploration exhibition?",
        "What are the highlights of the Space Exploration exhibition?",
        "Can you tell me about the exhibits in the Space Exploration exhibition?",
        "What can I expect to see at the Space Exploration exhibition?",
        "What are the key features of the Space Exploration exhibition?",
        "Give me some information about the Space Exploration exhibition.",
        "What’s included in the Space Exploration exhibition?",
        "Tell me about the artifacts in the Space Exploration exhibition.",
        "What is the focus of the Space Exploration exhibition?",
        "Tell me about the Space Exploration exhibit.",
        "What are the main attractions of the Space Exploration exhibition?",
        "What type of space artifacts are showcased in the Space Exploration exhibition?",
        "Can you give me an overview of the Space Exploration exhibition?",
        "What themes are covered in the Space Exploration exhibition?",
        "What kind of space missions are featured in the Space Exploration exhibition?",
        "Are there any interactive elements in the Space Exploration exhibition?",
        "What is the main theme of the Space Exploration exhibition?",
        "Can you tell me about the space exploration missions highlighted in the exhibition?",
        "How is the Space Exploration exhibition curated?",
        "Are there any special events or lectures related to the Space Exploration exhibition?",
        "What are the educational aspects of the Space Exploration exhibition?",
        "What makes the Space Exploration exhibition unique?",
        "Can you describe the layout of the Space Exploration exhibition?",
        "What kind of multimedia is used in the Space Exploration exhibition?",
        "Are there any special features in the Space Exploration exhibition?"
      ],
      "Response": [
        "The Space Exploration exhibition explores the history and achievements of human space exploration.",
        "Space Exploration focuses on the milestones and technological advancements in space travel.",
        "Discover the remarkable journey of space exploration and the technologies that made it possible.",
        "The exhibition delves into the history and future of space missions and exploration.",
        "Space Exploration is an immersive experience showcasing the achievements in space travel.",
        "This exhibition highlights key space missions and the technology behind them.",
        "Experience the wonders of space exploration through detailed displays and interactive elements.",
        "Learn about historic space missions, spacecraft, and the technology that enabled space travel.",
        "Highlights include models of spacecraft, astronaut suits, and interactive simulations of space missions.",
        "Exhibits feature space probes, astronaut memorabilia, and models of famous space missions.",
        "Expect to see spacecraft models, mission control simulations, and astronaut interactive displays.",
        "Key features include spacecraft replicas, mission timelines, and educational multimedia presentations.",
        "The exhibition showcases a variety of space-related artifacts and interactive exhibits.",
        "It includes models of rockets, space probes, and detailed accounts of historic space missions.",
        "Artifacts include astronaut suits, space shuttle models, and equipment used in space missions.",
        "The focus is on showcasing the technological advancements and missions that defined space exploration.",
        "The Space Exploration exhibit features significant space missions and technological innovations.",
        "Main attractions include models of the International Space Station, lunar rovers, and space telescopes.",
        "The exhibition highlights the evolution of space exploration from the Apollo missions to modern space probes.",
        "Key themes include the challenges of space travel, space research, and future exploration goals.",
        "Interactive elements include virtual spacewalks and astronaut training simulations.",
        "The exhibition covers major space missions, including the Apollo landings and Mars rovers.",
        "Multimedia presentations provide insights into space missions, astronaut experiences, and future exploration plans.",
        "Special events may include guest speakers, astronaut Q&A sessions, and educational workshops on space science.",
        "Educational aspects include detailed explanations of space technology and the history of human space travel.",
        "The exhibition's uniqueness lies in its comprehensive display of space exploration milestones and interactive experiences."
      ],
      "Tags": ["Space_Exploration Exhibition_Info", "Space_Exploration"]
    },
    {
      "Intent_Query": [
        "When does Space Exploration start and end?",
        "What are the start and end dates for the Space Exploration exhibition?",
        "Can you tell me the dates for the Space Exploration exhibition?",
        "What is the duration of the Space Exploration exhibition?",
        "From when to when is the Space Exploration exhibition?",
        "When can I visit the Space Exploration exhibition?",
        "Tell me the exhibition dates for Space Exploration.",
        "What are the opening and closing dates for Space Exploration?",
        "What are the start and end times for the Space Exploration exhibition?",
        "When will the Space Exploration exhibition begin and end?",
        "Could you provide the schedule for the Space Exploration exhibition?",
        "What is the timeframe for the Space Exploration exhibition?",
        "When does the Space Exploration exhibition start and finish?",
        "Can you provide the opening and closing dates for the Space Exploration exhibition?",
        "What are the exhibition dates for Space Exploration?",
        "When is the Space Exploration exhibition running?",
        "Are there any special closing dates for the Space Exploration exhibition?",
        "Can you confirm the duration of the Space Exploration exhibition?",
        "Is the Space Exploration exhibition open on public holidays?",
        "What is the exact schedule for the Space Exploration exhibition?",
        "Are there any changes to the opening dates for the Space Exploration exhibition?",
        "When does the Space Exploration exhibition open and close each day?",
        "Can you provide details on any extended dates for the Space Exploration exhibition?",
        "What is the complete schedule for visiting the Space Exploration exhibition?",
        "Will there be any early closures or special timings for the Space Exploration exhibition?"
      ],
      "Response": [
      "runs from October 1, 2024, to January 31, 2025.",
        "It starts on October 1, 2024, and ends on January 31, 2025.",
        "The exhibition is open from October 1, 2024, to January 31, 2025.",
        " from October 1, 2024, to January 31, 2025.",
        "Space Exploration is available from October 1, 2024, through January 31, 2025.",
        "The exhibition duration is from October 1, 2024, to January 31, 2025.",
        " from October 1, 2024, to January 31, 2025.",
        "The event runs between October 1, 2024, and January 31, 2025.",
        "from October 1, 2024, to January 31, 2025.",
        "It will run from October 1, 2024, until January 31, 2025.",
        "The exhibition is scheduled from October 1, 2024, through January 31, 2025.",
        "You can visit the Space Exploration exhibition from October 1, 2024, to January 31, 2025.",
        "The exhibition dates for Space Exploration are from October 1, 2024, to January 31, 2025.",
        "Space Exploration is available from October 1, 2024, to January 31, 2025.",
        "The event runs from October 1, 2024, to January 31, 2025.",
        "opens on October 1, 2024, and closes on January 31, 2025.",
        "There are no special closing dates; the exhibition is open as scheduled.",
        "The exhibition runs for its full duration without any extended dates or early closures.",
        "The exhibition is open on public holidays as well.",
         "The exhibition is scheduled from October 1, 2024, through January 31, 2025.",
        " from October 1, 2024, to January 31, 2025.",
        "The exhibition dates for Space Exploration are from October 1, 2024, to January 31, 2025."
        
      ],
      "Tags": ["sc_t", "Space_Exploration"]
    },
    {
      "Intent_Query": [
        "What are the showtimes for Space Exploration?",
        "Can you tell me the showtimes for the Space Exploration exhibition?",
        "When can I see the Space Exploration exhibition?",
        "What time does the Space Exploration exhibition start?",
        "Tell me the showtimes for Space Exploration.",
        "What are the exhibition hours for Space Exploration?",
        "When is the Space Exploration exhibition available?",
        "Can you provide the showtimes for Space Exploration?",
        "What times are the Space Exploration exhibition running?",
        "At what times can I see the Space Exploration exhibition?",
        "Can you share the schedule for the Space Exploration exhibition?",
        "What are the daily showtimes for the Space Exploration exhibition?",
        "What time slots are available for the Space Exploration exhibition?",
        "When is the Space Exploration exhibition open each day?",
        "What are the visiting hours for the Space Exploration exhibition?",
        "Tell me the daily visiting times for Space Exploration.",
        "What are the opening and closing times for the Space Exploration exhibition?",
        "Are there any specific times for the Space Exploration exhibition?",
        "Can you give me the exhibition showtimes for Space Exploration?",
        "What is the schedule for viewing the Space Exploration exhibition each day?",
        "When does the Space Exploration exhibition open and close?"
      ],
      "Response": [
       "The Space Exploration exhibition is open daily from 10:00 AM to 6:00 PM.",
        "You can visit Space Exploration daily from 10:00 AM to 6:00 PM.",
        "The exhibition starts at 10:00 AM and ends at 6:00 PM daily.",
        "Daily showtimes are from 10:00 AM to 6:00 PM.",
        "The exhibition is available for viewing from 10:00 AM to 6:00 PM each day.",
        "Opening hours are from 10:00 AM to 6:00 PM daily.",
        "You can see the exhibition anytime between 10:00 AM and 6:00 PM.",
        "The showtimes for Space Exploration are from 10:00 AM to 6:00 PM every day.",
        "The exhibition runs from 10:00 AM to 6:00 PM daily.",
        "The daily visiting hours are from 10:00 AM to 6:00 PM.",
        "The exhibition is open from 10:00 AM to 6:00 PM every day.",
        "Available visiting times are from 10:00 AM to 6:00 PM.",
        "The exhibition starts at 10:00 AM and closes at 6:00 PM each day.",
        "Daily hours are from 10:00 AM to 6:00 PM.",
        "You can visit the Space Exploration exhibition from 10:00 AM to 6:00 PM.",
        "The daily hours for the exhibition are 10:00 AM to 6:00 PM.",
        "Guided tours, if available, are typically scheduled between 11:00 AM and 4:00 PM.",
        "The exhibition runs from 10:00 AM to 6:00 PM daily, including weekends.",
        "No specific times for guided tours; general visiting hours are 10:00 AM to 6:00 PM.",
        "For viewing, the exhibition is open from 10:00 AM to 6:00 PM daily.",
        "Visiting hours are from 10:00 AM to 6:00 PM each day."
      ],
      "Tags": ["Space_Exploration_t"]
    },
    {
      "Intent_Query": [
"What is the ticket price for the Space Exploration exhibition?",
        "How much does it cost to visit the Space Exploration exhibition?",
        "Can you tell me the ticket price for Space Exploration?",
        "What are the ticket prices for the Space Exploration exhibition?",
        "How much is a ticket to the Space Exploration exhibition?",
        "What is the cost of admission for the Space Exploration exhibition?",
        "Tell me the price of tickets for Space Exploration.",
        "What are the rates for the Space Exploration exhibition?",
        "How much do tickets to the Space Exploration exhibition cost?",
        "Can you provide the ticket pricing for Space Exploration?",
        "What is the price to enter the Space Exploration exhibition?",
        "What are the ticket costs for the Space Exploration exhibition?",
        "Are there any discounts available for the Space Exploration exhibition?",
        "What are the admission fees for the Space Exploration exhibition?",
        "Can you tell me about ticket pricing for Space Exploration?",
        "How much is the entry fee for the Space Exploration exhibition?",
        "What is the pricing structure for Space Exploration tickets?",
        "Are there different ticket prices for children and adults for the Space Exploration exhibition?",
        "What are the ticket price categories for the Space Exploration exhibition?",
        "Can you break down the ticket prices for the Space Exploration exhibition?"
      ],
      "Response": [
       "The ticket price for the Space Exploration exhibition is $20 for adults and $10 for children.",
        "Admission to the Space Exploration exhibition costs $20 for adults and $10 for children.",
        "A standard ticket for the Space Exploration exhibition costs $20 for adults and $10 for children.",
        "Tickets are priced at $20 for adults and $10 for children.",
        "The cost of a ticket to the Space Exploration exhibition is $20 for adults and $10 for children.",
        "The admission fee for the Space Exploration exhibition is $20 for adults and $10 for children.",
        "The ticket price is $20 for adults and $10 for children.",
        "The Space Exploration exhibition charges $20 for adult tickets and $10 for children's tickets.",
        "Standard ticket prices are $20 for adults and $10 for children.",
        "You can buy tickets for $20 for adults and $10 for children.",
        "The entry fee is $20 for adults and $10 for children.",
        "Discounts may be available for groups or early bookings. Please check our website for more details.",
        "Admission fees are $20 for adults and $10 for children.",
        "The ticket pricing for Space Exploration is $20 for adults and $10 for children.",
        "The cost to enter the Space Exploration exhibition is $20 for adults and $10 for children.",
        "Ticket prices are $20 for adults and $10 for children.",
        "There are no additional fees; the price is $20 for adults and $10 for children.",
        "Different ticket categories include $20 for adults and $10 for children.",
        "For detailed pricing information, please visit our ticketing page."
      ],
      "Tags": ["Space_Exploration Ticket_Price", "Space_Exploration"]
    },
    {
      "Intent_Query": [
       "Is the Space Exploration exhibition available in other languages?",
        "What languages are supported at the Space Exploration exhibition?",
        "Can I get information about the Space Exploration exhibition in different languages?",
        "Are there language options for the Space Exploration exhibition?",
        "What languages can I use for the Space Exploration exhibition?",
        "Is there language support for the Space Exploration exhibition?",
        "Can I visit the Space Exploration exhibition in a language other than English?",
        "What language services are available for the Space Exploration exhibition?",
        "Are there multilingual guides for the Space Exploration exhibition?",
        "What are the language options for the Space Exploration exhibition?",
        "Can the Space Exploration exhibition be accessed in multiple languages?",
        "Do you offer any language assistance for the Space Exploration exhibition?",
        "Are there translations available for the Space Exploration exhibition?",
        "What language support is available for the Space Exploration exhibition?",
        "Is there an option to view the Space Exploration exhibition in other languages?",
        "Can I get a language guide for the Space Exploration exhibition?",
        "Are audio guides available in different languages for the Space Exploration exhibition?",
        "What languages are available for the Space Exploration exhibition?",
        "Can I get information in Spanish, French, or other languages for the Space Exploration exhibition?",
        "Is there language accessibility for the Space Exploration exhibition?"
      ],
      "Response": [
       "Yes, the Space Exploration exhibition offers information in multiple languages, including English, Spanish, and French.",
        "The Space Exploration exhibition supports several languages including English, Spanish, and French.",
        "Information at the Space Exploration exhibition is available in English, Spanish, and French.",
        "You can access the Space Exploration exhibition in English, Spanish, and French.",
        "Language options include English, Spanish, and French for the Space Exploration exhibition.",
        "We provide language support in English, Spanish, and French for the Space Exploration exhibition.",
        "Yes, the exhibition has multilingual support, with information available in English, Spanish, and French.",
        "Language services at the exhibition include English, Spanish, and French.",
        "We offer multilingual guides and materials in English, Spanish, and French.",
        "The Space Exploration exhibition is accessible in English, Spanish, and French.",
        "Language assistance is available in English, Spanish, and French at the exhibition.",
        "Translations for the exhibition are available in English, Spanish, and French.",
        "Audio guides in English, Spanish, and French are available at the exhibition.",
        "Yes, language guides are provided in English, Spanish, and French.",
        "For language support, we offer materials and guides in English, Spanish, and French.",
        "Multilingual audio guides are available in English, Spanish, and French.",
        "Information about the exhibition can be accessed in English, Spanish, and French.",
        "We have language options including English, Spanish, and French for the exhibition.",
        "The exhibition supports English, Spanish, and French languages for visitor convenience."
      ],
      "Tags": ["Space_Exploration Language_Support", "Space_Exploration Available_Languages"]
    },
      {
  "Intent_Query": [
    "Tell me about the Renaissance Art and Culture exhibition.",
    "What is the Renaissance Art and Culture exhibition about?",
    "Give me details on the Renaissance Art and Culture exhibition.",
    "What can you tell me about the Renaissance Art and Culture exhibition?",
    "Tell me more about the Renaissance Art and Culture exhibition.",
    "Describe the Renaissance Art and Culture exhibition for me.",
    "What does the Renaissance Art and Culture exhibition feature?",
    "Can you provide information on the Renaissance Art and Culture exhibition?",
    "What are the highlights of the Renaissance Art and Culture exhibition?",
    "Can you tell me about the exhibits in the Renaissance Art and Culture exhibition?",
    "What can I expect to see at the Renaissance Art and Culture exhibition?",
    "What are the key features of the Renaissance Art and Culture exhibition?",
    "Give me some information about the Renaissance Art and Culture exhibition.",
    "What’s included in the Renaissance Art and Culture exhibition?",
    "Tell me about the artifacts in the Renaissance Art and Culture exhibition.",
    "What is the focus of the Renaissance Art and Culture exhibition?",
    "Tell me about the Renaissance Art and Culture exhibit.",
    "What are the main attractions of the Renaissance Art and Culture exhibition?",
    "What type of art and artifacts are showcased in the Renaissance Art and Culture exhibition?",
    "Can you give me an overview of the Renaissance Art and Culture exhibition?",
    "What themes are covered in the Renaissance Art and Culture exhibition?",
    "What kind of Renaissance artists and artworks are featured in the Renaissance Art and Culture exhibition?",
    "Are there any interactive elements in the Renaissance Art and Culture exhibition?",
    "What is the main theme of the Renaissance Art and Culture exhibition?",
    "Can you tell me about the Renaissance artists highlighted in the exhibition?",
    "How is the Renaissance Art and Culture exhibition curated?",
    "Are there any special events or lectures related to the Renaissance Art and Culture exhibition?",
    "What are the educational aspects of the Renaissance Art and Culture exhibition?",
    "What makes the Renaissance Art and Culture exhibition unique?",
    "Can you describe the layout of the Renaissance Art and Culture exhibition?",
    "What kind of multimedia is used in the Renaissance Art and Culture exhibition?",
    "Are there any special features in the Renaissance Art and Culture exhibition?"
  ],
  "Response": [
    "The Renaissance Art and Culture exhibition explores the artistic and cultural achievements of the Renaissance period.",
    "Renaissance Art and Culture focuses on the works of great Renaissance artists and the cultural impact of their art.",
    "Discover the beauty and significance of Renaissance art through detailed exhibits and interactive displays.",
    "The exhibition delves into the artistic innovations and cultural developments of the Renaissance era.",
    "Renaissance Art and Culture offers an immersive experience showcasing masterpieces from the Renaissance period.",
    "This exhibition highlights the works of renowned Renaissance artists and the cultural shifts of the time.",
    "Experience the splendor of Renaissance art through detailed displays of paintings, sculptures, and artifacts.",
    "Learn about the major figures of the Renaissance and their contributions to art and culture.",
    "Highlights include famous paintings, sculptures, and interactive displays of Renaissance artistry.",
    "Exhibits feature works by Leonardo da Vinci, Michelangelo, Raphael, and other prominent Renaissance artists.",
    "Expect to see iconic paintings, sculptures, and multimedia presentations of Renaissance art.",
    "Key features include masterpieces from the Renaissance period, detailed artist biographies, and educational displays.",
    "The exhibition showcases a range of Renaissance artworks and cultural artifacts.",
    "It includes paintings, sculptures, and manuscripts from the Renaissance era.",
    "Artifacts include famous paintings, sculptures, and detailed explanations of Renaissance cultural practices.",
    "The focus is on showcasing the artistic achievements and cultural advancements of the Renaissance.",
    "The Renaissance Art and Culture exhibit features renowned artists and significant artworks from the period.",
    "Main attractions include paintings by da Vinci and Michelangelo, and sculptures by Donatello and others.",
    "The exhibition highlights the transition from medieval to Renaissance art and its influence on European culture.",
    "Key themes include artistic techniques, cultural innovations, and the impact of Renaissance art on society.",
    "Interactive elements include digital reconstructions of Renaissance art studios and artist workshops.",
    "The exhibition covers major Renaissance artists, their techniques, and their influence on modern art.",
    "Multimedia presentations offer insights into the lives of Renaissance artists and their works.",
    "Special events may include lectures, artist demonstrations, and workshops on Renaissance art techniques.",
    "Educational aspects include detailed explanations of Renaissance art techniques and historical context.",
    "The uniqueness of the exhibition lies in its comprehensive display of Renaissance art and its interactive experiences."
  ],
  "Tags": ["arc_in", "Renaissance_Art_Culture"]
},
{
  "Intent_Query": [
    "When does Renaissance Art and Culture start and end?",
    "What are the start and end dates for the Renaissance Art and Culture exhibition?",
    "Can you tell me the dates for the Renaissance Art and Culture exhibition?",
    "What is the duration of the Renaissance Art and Culture exhibition?",
    "From when to when is the Renaissance Art and Culture exhibition?",
    "When can I visit the Renaissance Art and Culture exhibition?",
    "Tell me the exhibition dates for Renaissance Art and Culture.",
    "What are the opening and closing dates for Renaissance Art and Culture?",
    "What are the start and end times for the Renaissance Art and Culture exhibition?",
    "When will the Renaissance Art and Culture exhibition begin and end?",
    "Could you provide the schedule for the Renaissance Art and Culture exhibition?",
    "What is the timeframe for the Renaissance Art and Culture exhibition?",
    "When does the Renaissance Art and Culture exhibition start and finish?",
    "Can you provide the opening and closing dates for the Renaissance Art and Culture exhibition?",
    "What are the exhibition dates for Renaissance Art and Culture?",
    "When is the Renaissance Art and Culture exhibition running?",
    "Are there any special closing dates for the Renaissance Art and Culture exhibition?",
    "Can you confirm the duration of the Renaissance Art and Culture exhibition?",
    "Is the Renaissance Art and Culture exhibition open on public holidays?",
    "What is the exact schedule for the Renaissance Art and Culture exhibition?",
    "Are there any changes to the opening dates for the Renaissance Art and Culture exhibition?",
    "When does the Renaissance Art and Culture exhibition open and close each day?",
    "Can you provide details on any extended dates for the Renaissance Art and Culture exhibition?",
    "What is the complete schedule for visiting the Renaissance Art and Culture exhibition?",
    "Will there be any early closures or special timings for the Renaissance Art and Culture exhibition?"
  ],
  "Response": [
    "The Renaissance Art and Culture exhibition runs from November 1, 2024, to April 30, 2025.",
    "It starts on November 1, 2024, and ends on April 30, 2025.",
    "The exhibition is open from November 1, 2024, to April 30, 2025.",
    "You can visit Renaissance Art and Culture from November 1, 2024, to April 30, 2025.",
    "Renaissance Art and Culture is available from November 1, 2024, through April 30, 2025.",
    "The exhibition duration is from November 1, 2024, to April 30, 2025.",
    "Renaissance Art and Culture will be held from November 1, 2024, to April 30, 2025.",
    "The event runs between November 1, 2024, and April 30, 2025.",
    "The Renaissance Art and Culture exhibition will be held from November 1, 2024, to April 30, 2025.",
    "It will run from November 1, 2024, until April 30, 2025.",
    "The exhibition is scheduled from November 1, 2024, through April 30, 2025.",
    "You can visit the Renaissance Art and Culture exhibition from November 1, 2024, to April 30, 2025.",
    "The exhibition dates for Renaissance Art and Culture are from November 1, 2024, to April 30, 2025.",
    "Renaissance Art and Culture is available from November 1, 2024, to April 30, 2025.",
    "The event runs from November 1, 2024, to April 30, 2025.",
    "The Renaissance Art and Culture exhibition opens on November 1, 2024, and closes on April 30, 2025.",
    "There are no special closing dates; the exhibition is open as scheduled.",
    "The exhibition runs for its full duration without any extended dates or early closures.",
    "The exhibition is open on public holidays as well.",
    "The exhibition is scheduled from November 1, 2024, through April 30, 2025.",
    "You can visit the Renaissance Art and Culture exhibition from November 1, 2024, to April 30, 2025.",
    "The exhibition dates for Renaissance Art and Culture are from November 1, 2024, to April 30, 2025."
  ],
  "Tags": ["Renaissance_Art_Culture_ex_date", "Renaissance_Art_Culture"]
},
{
  "Intent_Query": [
    "What are the showtimes for Renaissance Art and Culture?",
    "Can you tell me the showtimes for the Renaissance Art and Culture exhibition?",
    "When can I see the Renaissance Art and Culture exhibition?",
    "What time does the Renaissance Art and Culture exhibition start?",
    "Tell me the showtimes for Renaissance Art and Culture.",
    "When are the exhibition times for Renaissance Art and Culture?",
    "What are the visiting hours for the Renaissance Art and Culture exhibition?",
    "Can you provide the daily schedule for Renaissance Art and Culture?",
    "What are the opening hours for Renaissance Art and Culture?",
    "At what times can I visit the Renaissance Art and Culture exhibition?",
    "What are the show timings for Renaissance Art and Culture?",
    "When is the best time to visit the Renaissance Art and Culture exhibition?",
    "Can I get the schedule for the Renaissance Art and Culture exhibition?",
    "What time does the Renaissance Art and Culture exhibition open and close?",
    "What are the exhibition hours for Renaissance Art and Culture?",
    "Can you provide the daily timings for the Renaissance Art and Culture exhibition?",
    "When is the Renaissance Art and Culture exhibition open each day?",
    "What are the specific showtimes for Renaissance Art and Culture?",
    "Are there specific times to visit the Renaissance Art and Culture exhibition?",
    "Can you provide the hours for the Renaissance Art and Culture exhibition?",
    "What are the daily showtimes for Renaissance Art and Culture?",
    "Are there any special showtimes for the Renaissance Art and Culture exhibition?",
    "When does the Renaissance Art and Culture exhibition start and end each day?",
    "What are the visiting times for the Renaissance Art and Culture exhibition?",
    "Can you tell me about the daily hours for the Renaissance Art and Culture exhibition?"
  ],
  "Response": [
    "The Renaissance Art and Culture exhibition is open daily from 9:00 AM to 7:00 PM.",
    "You can visit the Renaissance Art and Culture exhibition every day between 9:00 AM and 7:00 PM.",
    "The exhibition is available from 9:00 AM to 7:00 PM daily.",
    "The Renaissance Art and Culture exhibition runs from 9:00 AM to 7:00 PM each day.",
    "Daily showtimes for the exhibition are from 9:00 AM to 7:00 PM.",
    "The exhibition is open from 9:00 AM to 7:00 PM every day.",
    "Visiting hours are from 9:00 AM to 7:00 PM daily.",
    "The daily schedule for the Renaissance Art and Culture exhibition is from 9:00 AM to 7:00 PM.",
    "The exhibition opens at 9:00 AM and closes at 7:00 PM each day.",
    "You can see the Renaissance Art and Culture exhibition between 9:00 AM and 7:00 PM daily.",
    "The exhibition's daily hours are from 9:00 AM to 7:00 PM.",
    "The best time to visit the exhibition is from 9:00 AM to 7:00 PM each day.",
    "The schedule for the Renaissance Art and Culture exhibition is from 9:00 AM to 7:00 PM daily.",
    "The exhibition starts at 9:00 AM and ends at 7:00 PM each day.",
    "Daily exhibition hours are from 9:00 AM to 7:00 PM.",
    "The exhibition is open from 9:00 AM to 7:00 PM each day.",
    "The Renaissance Art and Culture exhibition is available from 9:00 AM to 7:00 PM daily.",
    "Specific showtimes for the exhibition are from 9:00 AM to 7:00 PM each day.",
    "The exhibition is open daily from 9:00 AM to 7:00 PM.",
    "Daily hours are from 9:00 AM to 7:00 PM.",
    "There are no special showtimes; the exhibition is open daily from 9:00 AM to 7:00 PM.",
    "The Renaissance Art and Culture exhibition opens daily at 9:00 AM and closes at 7:00 PM."
  ],
  "Tags": ["_At_Ctime", "Renaissance_Art_Culture"]
},
{
  "Intent_Query": [
    "Is the Renaissance Art and Culture exhibition available in other languages?",
    "What languages are supported at the Renaissance Art and Culture exhibition?",
    "Can I get information about the Renaissance Art and Culture exhibition in different languages?",
    "Are there language options for the Renaissance Art and Culture exhibition?",
    "What languages can I use for the Renaissance Art and Culture exhibition?",
    "Is there language support for the Renaissance Art and Culture exhibition?",
    "Can I visit the Renaissance Art and Culture exhibition in a language other than English?",
    "What language services are available for the Renaissance Art and Culture exhibition?",
    "Are there multilingual guides for the Renaissance Art and Culture exhibition?",
    "What are the language options for the Renaissance Art and Culture exhibition?",
    "Can the Renaissance Art and Culture exhibition be accessed in multiple languages?",
    "Do you offer any language assistance for the Renaissance Art and Culture exhibition?",
    "Are there translations available for the Renaissance Art and Culture exhibition?",
    "What language support is available for the Renaissance Art and Culture exhibition?",
    "Is there an option to view the Renaissance Art and Culture exhibition in other languages?",
    "Can I get a language guide for the Renaissance Art and Culture exhibition?",
    "Are there any language services for the Renaissance Art and Culture exhibition?",
    "What are the language options for the Renaissance Art and Culture exhibition?",
    "Can I get a multilingual guide for the Renaissance Art and Culture exhibition?",
    "What languages are available for the Renaissance Art and Culture exhibition?",
    "Are there any special language features for the Renaissance Art and Culture exhibition?",
    "Can the Renaissance Art and Culture exhibition be experienced in different languages?",
    "What language support is offered for the Renaissance Art and Culture exhibition?",
    "Are there any language options for experiencing the Renaissance Art and Culture exhibition?",
    "Is the Renaissance Art and Culture exhibition accessible in multiple languages?"
  ],
  "Response": [
    "The Renaissance Art and Culture exhibition offers information in English, Spanish, French, and German.",
    "Language support includes English, Spanish, French, and German for the Renaissance Art and Culture exhibition.",
    "Information about the Renaissance Art and Culture exhibition is available in English, Spanish, French, and German.",
    "The exhibition provides language options in English, Spanish, French, and German.",
    "Languages available include English, Spanish, French, and German.",
    "Language support is available in English, Spanish, French, and German.",
    "You can visit the exhibition in English, Spanish, French, and German.",
    "Language services for the exhibition include English, Spanish, French, and German.",
    "Multilingual guides are available in English, Spanish, French, and German.",
    "The exhibition offers language options including English, Spanish, French, and German.",
    "The Renaissance Art and Culture exhibition can be accessed in English, Spanish, French, and German.",
    "Language assistance is available in English, Spanish, French, and German.",
    "Translations are provided in English, Spanish, French, and German.",
    "Language support includes English, Spanish, French, and German.",
    "You can view the exhibition in English, Spanish, French, and German.",
    "Language guides are available in English, Spanish, French, and German.",
    "Language services are available in English, Spanish, French, and German.",
    "Language options include English, Spanish, French, and German.",
    "Multilingual guides are available in English, Spanish, French, and German.",
    "Languages available include English, Spanish, French, and German.",
    "Special language features include options for English, Spanish, French, and German.",
    "The exhibition can be experienced in English, Spanish, French, and German.",
    "Language support offered includes English, Spanish, French, and German.",
    "Language options for the exhibition are English, Spanish, French, and German.",
    "The exhibition is accessible in English, Spanish, French, and German."
  ],
  "Tags": ["Renaissance_Art_Culture_language", "Renaissance_Art_Culture"]
},
{
  "Intent_Query": [
    "What is the ticket price for the Renaissance Art and Culture exhibition?",
    "How much does it cost to visit the Renaissance Art and Culture exhibition?",
    "Can you tell me the ticket prices for Renaissance Art and Culture?",
    "What are the admission fees for the Renaissance Art and Culture exhibition?",
    "How much is the ticket for the Renaissance Art and Culture exhibition?",
    "What is the cost to get into the Renaissance Art and Culture exhibition?",
    "Are there different ticket prices for the Renaissance Art and Culture exhibition?",
    "What are the ticket options for the Renaissance Art and Culture exhibition?",
    "Can you provide information on ticket prices for the Renaissance Art and Culture exhibition?",
    "What are the rates for visiting the Renaissance Art and Culture exhibition?",
    "How much do tickets for the Renaissance Art and Culture exhibition cost?",
    "Are there any discounts available for the Renaissance Art and Culture exhibition?",
    "What is the price of admission to the Renaissance Art and Culture exhibition?",
    "Can I get a ticket for the Renaissance Art and Culture exhibition at a reduced price?",
    "What are the different ticket categories for the Renaissance Art and Culture exhibition?",
    "Are there any special ticket offers for the Renaissance Art and Culture exhibition?",
    "What is the standard ticket price for the Renaissance Art and Culture exhibition?",
    "How much are the tickets for the Renaissance Art and Culture exhibition?",
    "Can you provide ticket pricing details for the Renaissance Art and Culture exhibition?",
    "What are the ticket prices for adults and children for the Renaissance Art and Culture exhibition?",
    "Are there any family or group ticket options for the Renaissance Art and Culture exhibition?",
    "What is the cost of entry for the Renaissance Art and Culture exhibition?",
    "How much do I need to pay to visit the Renaissance Art and Culture exhibition?",
    "What is the price for a single admission to the Renaissance Art and Culture exhibition?"
  ],
  "Response": [
    "Tickets for the Renaissance Art and Culture exhibition are priced at $20 for adults, $15 for seniors, and $10 for children.",
    "The cost to visit the Renaissance Art and Culture exhibition is $20 for adults, $15 for seniors, and $10 for children.",
    "Admission fees are $20 for adults, $15 for seniors, and $10 for children.",
    "Standard ticket prices are $20 for adults, $15 for seniors, and $10 for children.",
    "Tickets are available for $20 for adults, $15 for seniors, and $10 for children.",
    "The cost of a ticket is $20 for adults, $15 for seniors, and $10 for children.",
    "There are different ticket prices: $20 for adults, $15 for seniors, and $10 for children.",
    "Ticket options include $20 for adults, $15 for seniors, and $10 for children.",
    "Prices are $20 for adults, $15 for seniors, and $10 for children.",
    "The ticket rates are $20 for adults, $15 for seniors, and $10 for children.",
    "Ticket prices are $20 for adults, $15 for seniors, and $10 for children.",
    "Discounts are available for group bookings and advance purchases.",
    "The price of admission is $20 for adults, $15 for seniors, and $10 for children.",
    "Reduced price tickets are available for students and large groups.",
    "Different ticket categories include $20 for adults, $15 for seniors, and $10 for children.",
    "Special ticket offers include family packages and group discounts.",
    "The standard ticket price is $20 for adults, $15 for seniors, and $10 for children.",
    "Tickets are priced at $20 for adults, $15 for seniors, and $10 for children.",
    "Ticket pricing details are $20 for adults, $15 for seniors, and $10 for children.",
    "Adult tickets are $20, senior tickets are $15, and child tickets are $10.",
    "Family and group ticket options are available with discounts.",
    "The cost of entry is $20 for adults, $15 for seniors, and $10 for children.",
    "A single admission ticket costs $20 for adults, $15 for seniors, and $10 for children."
  ],
  "Tags": ["Renaissance_Art_Culture_ticket_price", "Renaissance_Art_Culture"]
},
      {
  "Intent_Query": [
    "I want to book a ticket for the Space Exploration exhibition.",
    "How can I book a ticket for the Space Exploration event?",
    "Can I purchase tickets for the Space Exploration exhibition?",
    "Where can I buy tickets for the Space Exploration exhibition?",
    "Please help me book a ticket for the Space Exploration exhibition.",
    "I would like to reserve a ticket for the Space Exploration event.",
    "Can you assist me in booking a ticket for the ancient civilazations exhibition?",
    "Is it possible to book tickets for the ancient civilazationn exhibition online?",
    "What is the process to book a ticket for the ancient civilazation exhibition?",
    "Can I reserve tickets in advance for the ancient civilazation event?",
    "How do I get tickets for the ancient civilazation exhibition?",
    "Are tickets available for the ancient civilazation event?",
    "I want to reserve two tickets for the Renaissance Art exhibition.",
    "Can you help me get tickets for the Renaissance Art exhibition?",
    "How do I buy tickets for Renaissance Art?",
    "Are online tickets available for Renaissance Art?",
    "I would like to book tickets for Renaissance Art online.",
    "Can I book tickets for Renaissance Art through your website?",
    "Where can I find tickets for the Renaissance Art event?",
    "How many tickets are available for Renaissance Art?"
  ],
  "Response": [
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book.",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "The ticket booking for the Space Exploration event is available online, and you can secure your tickets through the portal.",
    " yes,To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To get tickets for the Space Exploration exhibition, head to the 'Tickets' section on our website.",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "Yes,To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
    "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book",
   "To book tickets you first type i want to book ticket with the show name then type how many ticket you want to book"
  ],
  "Tags": ["ticket_booking", "Space_Exploration"]
},
       {
      "Intent_Query": [
        "Hello",
        "Hi",
        "Hey",
        "Good morning",
        "Good afternoon",
        "Good evening",
        "How are you?",
        "Greetings",
        "What’s up?",
        "Hi there",
        "Hey there",
        "Hello there",
        "Hiya",
        "Howdy",
        "Hi, how can I help you?",
        "Hello, how can I assist you?"
        
      ],
      "Response": [
        "Hello! How can I assist you today?",
        "Hi there! What can I help you with?",
        "Greetings! How can I assist you?",
        "Good day! What can I do for you?",
        "Hello! How may I assist you today?",
        "Hi! How can I help you?",
        "Hey there! What can I help you with today?",
        "Hello! What can I do for you today?",
        "Good morning! How can I assist you?",
        "Good afternoon! What can I help with?",
        "Good evening! How can I assist you?",
        "Hi! How can I make your day better?",
        "Hello! How may I assist you today?",
        "Hey! What do you need help with?",
        "Hiya! How can I assist you?"
       
      ],
      "Tags": ["Greeting", "Welcome"]
    }
      
  ]
}
